Repository: supergeorg/Grocy-SwiftUI
Catalog: Grocy Mobile/Localizable.xcstrings
Source language: en
Languages: ca, cs, da, de, el, es, et, fi, fr_fr, he, hu, it, ja, ko, lt, nb, nl, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, tr, uk, zh_hans, zh_hant

source: Clear list
ca: Buidar llista
cs: Vyprázdnit seznam
da: Ryd indkøbslisten
de: Liste leeren
el: Σαφή κατάλογο
es: Vaciar lista
et: Tühjenda nimekiri
fi: Tyhjennä
fr_fr: Vider la liste
he: לרוקן את הרשימה
hu: Lista törlése
it: Pulisci lista
ja: リストを削除
ko: 목록 지우기
lt: Išvalyti sąraįą
nb: Slett handleliste
nl: Maak lijst leeg
pl: Wyczyść listę
pt_br: Limpar lista
pt_pt: Esvaziar lista
ro: Goliți lista
sk: Vymazať zoznam
sl: Izprazni seznam
sv: Töm lista
ta: பட்டியலினை முதன்மைப்படுத்து
tr: Listeyi temizle
uk: Очистити список
zh_hans: 清空列表
zh_hant: 清除列表

source: Common
ca: Comú
cs: Nastavení pro všechny produkty
da: Fælles
de: Allgemein
es: Común
et: Ühine
fi: Yleinen
fr_fr: Commun
he: משותף
hu: Általános
it: Usuale
ja: 共通設定
lt: Dažnas
nb: Felles
nl: Gebruikelijk
pl: Pospolite
pt_br: Comum
pt_pt: Comum
sl: Skupno
sv: Allmän
ta: பொது
tr: Ortak
uk: Загальне
zh_hans: 通用
zh_hant: 一般

source: Configure user permissions
ca: Configurar permisos d'usuai
cs: Upravit uživatelská oprávnění
da: Tilpas brugerrettigheder
de: Benutzerberechtigungen konfigurieren
es: Configurar permisos de usuario
et: Seadista kasutaja lubasid
fi: Määritä käyttäjäoikeudet
fr_fr: Gérer les permissions des utilisateurs
he: להגדיר הרשאות משתמשים
hu: Felhasználói jogosultságok kezelése
it: Configura i permessi dell'utente
ja: ユーザー権限設定
lt: Konfigūruoti vartotojo teises
nb: Konfigurer brukerrettigheter
nl: Configureer gebruikerspermissies
pl: Skonfiguruj pozwolenia użytkownika
pt_br: Configurar permissões de usuário
sk: Nastaviť oprávenia používateľov
sl: Konfiguriraj uporabnikova dovoljenja
sv: Konfigurera användarrättigheter
ta: பயனர் அனுமதிகளை அமைத்திடு
tr: Kullanıcı izinlerini düzenle
uk: Налаштувати права користувачів
zh_hans: 配置用户权限
zh_hant: 設定使用者權限

source: Confirm password
ca: Confirma la contrasenya
cs: Potvrdit heslo
da: Gentag adgangskoden
de: Passwort bestätigen
el: Επιβεβαίωση Κωδικού
es: Confirme la contraseña
et: Kinnita parool
fi: Vahvista salasana
fr_fr: Confirmation du mot de passe
he: אישור ססמה
hu: Jelszó megerősítése
it: Conferma la password
ja: パスワードの確認
ko: 암호 변경
lt: Patvirtinti slaptažodį
nb: Bekreft passord
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confirme a senha
pt_pt: Confirmar palavra passe
ro: Confirmă parola
sk: Potvrdiť heslo
sl: Potrdi geslo
sv: Bekräfta lösenord
ta: கடவுச் சொல் உறுதி செய்யவும்
tr: Parolayı doğrulayın
uk: Підтвердити пароль
zh_hans: 确认密码
zh_hant: 確認密碼

source: Consume
ca: Consum
cs: Spotřebovat
da: Registrering af forbrug
de: Verbrauch
el: Καταναλώνω
es: Consumir
et: Tarbi
fi: Kuluta
fr_fr: Consommer
he: צריכה
hu: Felhasználás
it: Consuma
ja: 消費
ko: 소비
lt: Vartoti
nb: Forbruk produkt
nl: Verbruiken
pl: Zużyj
pt_br: Consumir
pt_pt: Consumir
ro: Consumă
sk: Spotrebovať
sl: Poraba
sv: Förbruka
ta: பயன்படுத்தியது
tr: Tüket
uk: Вжити
zh_hans: 消耗
zh_hant: 消耗

source: Consume all %@ which are currently in stock
ca: Consumir tots els %@ de l'inventari
cs: Spotřebovat celou zásobu produktu %@
da: Forbrug alle %@ i beholdningen
de: Verbrauche den kompletten Bestand von %@
el: Καταναλώστε όλα τα %@ που βρίσκονται σε απόθεμα
es: Consumir todas las existencias de %@
et: Tarbi kõik varudes olev %@
fi: Kuluta kaikki varastossa olevat %@
fr_fr: Consommer tous les %@ actuellement en stock
he: לצרוך את מלוא ה־%@ שכרגע במלאי
hu: Összes készleten lévő %@ felhasználása
it: Consumare tutto %@ attualmente in dispensa
ja: 現在在庫にあるすべての %@ を消費する
ko: 현재 재고가 있는 "%@" 모두 소비
lt: Suvartokite visus %@, kurie yra sandėlyje
nb: Forbruk alle %@ i beholdningen
nl: Verbruik alle %@ in voorraad
pl: %@ - spożyj całość z zapasów
pt_br: Consumir todos os %@ que estão em estoque
pt_pt: Usar todos os/as %@ que estão em stock
ro: Consumați toate %@ care sunt în prezent în stoc
sk: Spotrebovať všetky %@, ktoré sú v zásobe
sl: Porabi ves %@ ki je trenutno na zalogi
sv: Förbruka alla %@ som för närvarande finns i lager
ta: இருப்பில் உள்ள %@ அனைத்தையும் உண்
tr: %@'in bütün stoklarını tüket
uk: Вжити усі %@, що є в наявності
zh_hans: 消耗库存中全部%@
zh_hant: 消耗庫存中全部的 %@

source: Consume all ingredients needed by this recipe
ca: Consumir tots els ingredients requerits per aquesta recepta
cs: Spotřebovat všechny ingredience použité v tomto receptu
da: Forbrug alle nødvendige ingredienser til denne opskrift
de: Alle Zutaten, die von diesem Rezept benötigt werden, aus dem Bestand entfernen
el: Καταναλώστε όλα τα συστατικά που απαιτούνται από αυτήν τη συνταγή
es: Consumir todos los ingredientes necesarios para esta receta
et: Tarbi kõik selle retsepti jaoks vajalikud koostisosad
fi: Kuluta kaikki tämän reseptin ainesosat
fr_fr: Consommer tous les ingrédients requis par cette recette
he: לצרוך את כל המצרכים שהמתכון הזה דורש
hu: A recept minden alapanyagának felhasználása
it: Consuma tutti gli ingredienti necessari per questa ricetta
ja: このレシピの全材料を消費
ko: 이 조리법에 필요한 모든 재료를 소모
lt: Suvartokite visus pagal šį receptą reikalingus ingredientus
nb: Forbruk alle ingredienser for denne oppskriften
nl: Verbruik alle ingrediënten die voor dit recept nodig zijn
pl: Użyj wszystkich składników wymaganych do tego przepisu
pt_br: Consumir todos os ingredientes necessários para esta receita
pt_pt: Consumir todos os ingredientes necessários nesta receita
ro: Consumă toate ingredientele necesare acestei rețete
sk: Spotrebovať všetky suroviny použité v tomto recepte
sl: Porabi vse sestavine potrebne za ta recept
sv: Konsumera alla ingredienser som behövs för detta recept
ta: சமையல் குறிப்பிலுள்ள அனைத்து பொருட்களையும் உண்
tr: Bu tarif için gereken tüm malzemeleri tüket
uk: Вжити всі інгрідієнти цього рецепту
zh_hans: 消耗此菜谱所需的全部食材
zh_hant: 消耗此食譜所需的所有食材

source: Consume product on chore execution
ca: Consumir producte al executar la tasca
cs: Spotřebovat produkt při splnění povinnosti
da: Forbrug vare ved udførsel af pligt
de: Ein Produkt bei der Ausführung verbrauchen
el: Καταναλώστε το προϊόν κατά την εκτέλεση της δουλειάς
es: Consumir productos en la ejecución de la tarea del hogar
et: Tarbi toode majapidamistöö tegemisel
fi: Kuluta tuote kotityötä tehdessä
fr_fr: Consommer un produit lors de l'exécution de la corvée
he: לצרוך מוצרים עם הוצאת מטלה לפועל
hu: Házimunka elvégzésekor terméket használ el
it: Consumare il prodotto per l'esecuzione delle faccende domestiche
ja: 家事の実行時に物品を消費
ko: 집안일 수행시 제품 소비
lt: Suvartokite produktą atlikdami darbus
nb: Konsumer produkt når husarbeid blir utført
nl: Verbruik product bij uitvoeren klusje
pl: Zużyj produkt po wykonaniu obowiązku
pt_br: Consumir produto na execução de tarefa doméstica
ro: Consumă produs la executarea activității
sk: Spotrebovať výrobok pri vykonaní povinnosti
sl: Porabi izdelek ob izvedbi obveznosti
sv: Förbruka produkt när syssla utförs
ta: பணியின் முடிவில் பொருளினை உண்
tr: Ev işi tamamlandığında ürünü tüket
uk: Вжити продукт при виконанні цієї роботи
zh_hans: 在家务执行时消耗产品
zh_hant: 在執行家務時消耗物品

source: Consume this stock entry
ca: Consumir aquest element
cs: Spotřebovat všechny jednotky této položky
da: Nedskriv lager med denne
de: Verbrauche diesen Bestandseintrag
el: Καταναλώστε αυτήν την καταχώριση μετοχών
es: Consumir esta entrada de inventario
et: Tarbi see toode
fi: Kuluta tämä varastomerkintä
fr_fr: Consommer cette entrée du stock
he: צריכת רשומת מלאי זו
hu: Készlet bejegyzés felhasználása
it: Consuma questa voce di dispensa
ja: このストックを消費
ko: 재고품목 소비
lt: Sunaudoti šį atsargų įrašą
nb: Bruk denne lagerbeholdningen
nl: Verbruik deze voorraad
pl: Spożyj tą pozycje zapasów
pt_br: Consumir esse item do estoque
sk: Spotrebovať túto položku zásob
sl: Porabi ta zapis zaloge
sv: Förbruka den här lagerposten
ta: இந்த கையிருப்பு பொருளினை உண்
tr: Bu stok girişini tüket
uk: Вжити цей записаний продукт
zh_hans: 消耗此库存条目
zh_hant: 消耗此庫存條目

source: Copy
ca: Copiar
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
fi: Kopioi
fr_fr: Copier
he: העתקה
hu: Másolás
it: Copia
ja: コピー
ko: 복사
lt: Kopijuoti
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiaza
sk: Skopírovať
sl: Kopiraj
sv: Kopiera
ta: பிரதியிடு
tr: Kopyala
uk: Копіювати
zh_hans: 复制
zh_hant: 複製

source: Copy of %@
ca: Copia de %@
cs: %@ (Kopie)
da: Kopi af %@
de: Kopie von %@
es: Copia de %@
et: %@ Koopia
fi: Kopio nimikkeestä %@
fr_fr: Copie de %@
he: עותק של %@
hu: %@ másolata
it: Copia di %@
ja: %@のコピー
lt: Kopijuoti iš %@
nb: Kopi av %@
nl: Kopie van %@
pl: Kopia %@
pt_br: Copiar de %@
sl: Kopiraj %@
sv: Kopia av %@
tr: %@'ın kopyası
uk: Копія %@
zh_hans: 复制%@

source: Copy recipe
ca: Copiar recepta
cs: Vytvořit kopii receptu
da: Kopier opskrift
de: Rezept kopieren
el: Αντιγραφή συνταγής
es: Copiar receta
et: Kopeeri retsept
fi: Kopioi resepti
fr_fr: Copier la recette
he: העתקת מתכון
hu: Recept másolás
it: Copia ricetta
ja: レシピをコピー
lt: Kopijuoti receptą
nb: Kopier oppskrift
nl: Kopieer recept
pl: Kopiuj przepis
pt_br: Copiar receita
sl: Kopiraj recept
sv: Kopiera recept
tr: Tarifi kopyala
uk: Копіювати рецепт
zh_hans: 复制菜谱
zh_hant: 複製食譜

source: Create chore
ca: Afegir feina de casa
cs: Nová povinnost
da: Opret ny pligt
de: Hausarbeit erstellen
el: Δημιουργήστε μικροδουλειές
es: Crear tarea del hogar
et: Loo majapidamistöö
fi: Luo kotityö
fr_fr: Créer une corvée
he: יצירת מטלה
hu: Házimunka létrehozása
it: Aggiungi faccenda
ja: 新規作成/家事
ko: 집안일 생성
lt: Sukurti namų ruošos darbą
nb: Opprett husarbeidsoppgave
nl: Maak klusje
pl: Dodaj obowiązek
pt_br: Criar tarefa doméstica
pt_pt: Criar tarefa
ro: Creați activitate
sk: Vytvoriť povinnosť
sl: Ustvari obveznost
sv: Skapa syssla
ta: வேலையினை உருவாக்கு
tr: Ev işi oluştur
uk: Створити роботу
zh_hans: 新建家务
zh_hant: 新增家務

source: Create location
ca: Afegir ubicació
cs: Nové umístění
da: Opret placering
de: Standort erstellen
el: Δημιουργία τοποθεσίας
es: Crear ubicación
et: Loo asukoht
fi: Luo sijainti
fr_fr: Créer un emplacement
he: יצירת מיקום
hu: Hely létrehozása
it: Aggiungi posizione
ja: 場所を作成
ko: 위치 생성
lt: Sukurti vietą
nb: Opprett lokasjon
nl: Maak een locatie
pl: Dodaj miejsce
pt_br: Criar Localização
pt_pt: Criar local
ro: Creare locație
sk: Vytvoriť umiestnenie
sl: Ustvari lokacijo
sv: Skapa plats
ta: இடத்தை உருவாக்கவும்
tr: Lokasyon oluştur
uk: Створити місце
zh_hans: 新建位置
zh_hant: 新增位置

source: Create product
ca: Afegir producte
cs: Vytvořit produkt
da: Opret vare
de: Produkt erstellen
el: Δημιουργία προϊόντος
es: Crear producto
et: Loo toode
fi: Luo tuote
fr_fr: Créer un produit
he: יצירת מוצר
hu: Termék létrehozása
it: Aggiungi prodotto
ja: 製品を作成
ko: 제품 생성
lt: Sukurti produktą
nb: Opprett produkt
nl: Maak een product
pl: Dodaj produkt
pt_br: Criar produto
pt_pt: Criar produto
ro: Creați un produs
sk: Vytvoriť výrobok
sl: Ustvari produkt
sv: Skapa produkt
ta: பொருளினை உருவாக்கு
tr: Ürün oluştur
uk: Створити продукт
zh_hans: 新建产品
zh_hant: 新增物品

source: Create product group
ca: Afegir grup de productes
cs: Vytvořit skupinu produktů
da: Opret varegruppe
de: Produktgruppe erstellen
el: Δημιουργία ομάδας προϊόντων
es: Crear grupo de productos
et: Loo tootegrupp
fi: Luo tuoteryhmä
fr_fr: Créer un groupe de produit
he: יצירת קבוצת מוצרים
hu: Termékcsoport létrehozása
it: Crea gruppo di prodotti
ja: 製品グループを作成
ko: 제품 그룹 생성
lt: Sukurkite produktų grupę
nb: Opprett produktgruppe
nl: Maak productcategorie
pl: Dodaj grupę produktów
pt_br: Criar grupo
pt_pt: Criar grupo de produtos
ro: Crează grupă de produse
sk: Vytvoriť skupinu výrobkov
sl: Ustvari skupino izdelkov
sv: Skapa produktgrupp
ta: பொருட்கள் குழுவினை உருவாக்கு
tr: Ürün grubu oluştur
uk: Створити групу продуктів
zh_hans: 新建产品组
zh_hant: 新增物品分類

source: Create QU conversion
ca: Crea una conversió QU
cs: Nový převod měrné jednotky
da: Opret mængdeenhedskonvertering
de: ME-Umrechnung erstellen
el: Δημιουργία μετατροπής QU
es: Crear una conversión de unidades
et: Loo koguseühiku teisendus
fi: Luo yksikkömuunnos
fr_fr: Créer une conversion d'UQ
he: יצירת המרת יחידת כמות
hu: Mennyiségi egység átváltás létrehozása
it: Crea conversione di Unità di Quantità
ja: 数量単位の変換を作成
ko: 수량 단위 변환 생성
lt: Sukurti kiekio vienetų konversija
nb: Opprett konvertering
nl: Maak hoeveelheidseenheidsconversie
pl: Utwórz konwersję ilości
pt_br: Criar conversão de medida
pt_pt: Criar conversão de UM
ro: Creați conversie QU
sk: Vytvoriť jednotku prevodu
sl: Ustvari pretovrbo enote količine
sv: Skapa konvertering för mängdenhet
tr: QU dönüşümü yarat
uk: Створити конверсію одиниць виміру
zh_hans: 新建单位转换
zh_hant: 新增數量單位轉換

source: Create quantity unit
ca: Afegir unitat
cs: Nová měrná jednotka produktu
da: Opret måleenhed
de: Mengeneinheit erstellen
el: Δημιουργία μονάδας ποσότητας
es: Crear unidad
et: Loo koguseühik
fi: Luo yksikkö
fr_fr: Créer une unitée
he: יצירת יחידת כמות
hu: Mennyiségi egység létrehozása
it: Aggiungi unità di misura
ja: 新規作成/単位
ko: 수량 단위 생성
lt: Sukurti kiekio vienetą
nb: Opprett forpakning
nl: Maak hoeveelheidseenheid
pl: Dodaj jednostkę miary
pt_br: Criar unidade de medida
pt_pt: Criar unidade de medida
ro: Creați unitatea de cantitate
sk: Vytvoriť jednotku množstva
sl: Ustvari enoto količine
sv: Skapa mängdenhet
ta: கொள்ளளவு அலகினை உருவாக்கவும்
tr: Miktar birimi oluştur
uk: Створити одиницю вимірювання
zh_hans: 新建数量单位
zh_hant: 新增數量單位

source: Create recipe
ca: Crear recepta
cs: Vytvořit recept
da: Tilføj opskrift
de: Rezept erstellen
el: Δημιουργήστε συνταγή
es: Crear receta
et: Loo retsept
fi: Luo resepti
fr_fr: Créer une recette
he: יצירת מתכון
hu: Recept létrehozása
it: Crea una ricetta
ja: 新規作成/レシピ
ko: 레시피 생성
lt: Sukurti receptą
nb: Lag oppskrift
nl: Maak een recept
pl: Utwórz przepis
pt_br: Criar receita
pt_pt: Criar receita
ro: Creează rețetă
sk: Vytvoriť recept
sl: Ustvari recept
sv: Skapa recept
ta: சமையல் குறிப்பினை உருவாக்கவும்
tr: Tarif oluştur
uk: Створити рецепт
zh_hans: 新建菜谱
zh_hant: 新增食譜

source: Create shopping list
ca: Crear llista de la compra
cs: Vytvořit nákupní seznam
da: Opret indkøbsliste
de: Einkaufszettel erstellen
el: Δημιουργία λίστας αγορών
es: Crear lista de la compra
et: Loo ostunimekiri
fi: Luo kauppalista
fr_fr: Créer liste de courses
he: יצירת רשימת קניות
hu: Bevásárlólista létrehozása
it: Crea la lista della spesa
ja: 買い物リストを作成
ko: 구매목록 생성
lt: Sukurti pirkinių sąrašą
nb: Lag handleliste
nl: Maak boodschappenlijst
pl: Dodaj listę zakupów
pt_br: Criar lista de compras
pt_pt: Criar lista de compras
ro: Creați o listă de cumpărături
sk: Vytvoriť nákupný zoznam
sl: Ustvari nakupovalni seznam
sv: Skapa inköpslista
ta: வாங்க வேண்டியவைப் பட்டியலினை உருவாக்கு
tr: Alışveriş listesi oluştur
uk: Створити список покупок
zh_hans: 新建购物清单
zh_hant: 新增購物清單

source: Create shopping list item
ca: Afegir article a la llista de la compra
cs: Nová položka nákupního seznamu
da: Opret punkt på indkøbslisten
de: Einkaufszetteleintrag erstellen
el: Δημιουργία στοιχείου λίστας αγορών
es: Crear artículo de la lista de la compra
et: Loo ostunimekirja ese
fi: Luo ostoslistalle tuote
fr_fr: Créer une liste de courses
he: יצירת פריט ברשימת קניות
hu: Bevásárlólista tétel létrehozása
it: Aggiungi un prodotto alla lista della spesa
ja: 買い物リストの項目を作成
ko: 구매 목록 생성
lt: Sukurkite pirkinių sąrašo elementą
nb: Opprett punkt i handeliste
nl: Maak een item in de boodschappenlijst
pl: Dodaj pozycję na liście zakupów
pt_br: Criar item na lista de compras
pt_pt: Criar item na lista de compras
ro: Creați articol din lista de cumpărături
sk: Vytvoriť položku v nákupnom zozname
sl: Ustvari element nakupovalnega seznama
sv: Skapa artikel på inköpslista
ta: வாங்க வேண்டிய பொருளினை உருவாக்கு
tr: Alışveriş listesine bir madde ekle
uk: Додати у список покупок
zh_hans: 新建购物清单条目
zh_hant: 新增購物清單項目

source: Create store
ca: Afegir establiment
cs: Nový obchod
da: Opret butik
de: Geschäft erstellen
el: Δημιουργία καταστήματος
es: Crear tienda
et: Loo pood
fi: Luo myymälä
fr_fr: Créer magasin
he: יצירת חנות
hu: Áruház hozzáadása
it: Crea negozio
ja: 新規作成/購入店
ko: 저장소 생성
lt: Sukurti parduotuvę
nb: Opprett butikk
nl: Maak winkel
pl: Dodaj sklep
pt_br: Novo estabelecimento
pt_pt: Criar loja
ro: Creare magazin
sk: Vytvoriť obchod
sl: Ustvari trgovino
sv: Skapa affär
ta: கடையினை உருவாக்கு
tr: Market oluştur
uk: Створити магазин
zh_hans: 新建商店
zh_hant: 新增店家

source: Create task
ca: Afegir tasca
cs: Vytvořit úkol
da: Opret opgave
de: Aufgabe erstellen
el: Δημιουργήστε εργασία
es: Crear tarea
et: Loo ülesanne
fi: Luo tehtävä
fr_fr: Créer une tâche
he: יצירת משימה
hu: Feladat létrehozása
it: Crea compito
ja: 新規作成/タスク
ko: 작업 생성
lt: Sukurti užduotį
nb: Opprett en oppgave
nl: Maak taak
pl: Dodaj zadanie
pt_br: Criar atividade
pt_pt: Criar tarefa
ro: Creează sarcină
sk: Vytvoriť úlohu
sl: Ustvari opravilo
sv: Skapa uppgift
ta: பணியினை உருவாக்கு
tr: Görev oluştur
uk: Створити завдання
zh_hans: 新建任务
zh_hant: 新增任務

source: Create task category
ca: Afegir categoria de tasca
cs: Vytvořit kategorii úkolů
da: Opret opgavekategori
de: Aufgabenkategorie erstellen
el: Δημιουργία κατηγορίας εργασιών
es: Crear categoría de tarea
et: Loo ülesande kategooria
fi: Luo tehtäväluokitus
fr_fr: Créer une catégorie de tâche
he: יצירת קטגוריית משימות
hu: Feladat kategória létrehozása
it: Crea categoria di compito
ja: タスク カテゴリを作成
ko: 작업 구분 생성
lt: Sukurkite užduočių kategoriją
nb: Opprett oppgavekategori
nl: Maak taakcategorie
pl: Dodaj kategorię zadania
pt_br: Criar categoria de atividade
pt_pt: Criar categoria da tarefa
ro: Crează categoria sarcinii
sk: Vytvoriť kategóriu úloh
sl: Ustvari kategorijo opravil
sv: Skapa uppgiftskategori
ta: பணியின் பகுப்பினை உருவாக்கு
tr: Görev kategorisi oluştur
uk: Створити категорію завдань
zh_hans: 新建任务分类
zh_hant: 新增任務分類

source: Create user
ca: Afegir usuari
cs: Vytvořit uživatele
da: Opret bruger
de: Benutzer erstellen
el: Δημιουργία χρήστη
es: Crear usuario
et: Loo kasutaja
fi: Luo käyttäjä
fr_fr: Créer un utilisateur
he: יצירת משתמש
hu: Felhasználó létrehozása
it: Crea utente
ja: ユーザーを作成
ko: 새용자 생성
lt: Sukurti vartotoją
nb: Legg til bruker
nl: Maak gebruiker
pl: Utwórz użytkownika
pt_br: Criar usuário
pt_pt: Criar utilizador
ro: Creează utilizator
sk: Vytvoriť používateľa
sl: Ustvari uporabnika
sv: Skapa användare
ta: பயனரை உருவாக்கு
tr: Kullanıcı oluştur
uk: Створити користувача
zh_hans: 新建用户
zh_hant: 新增使用者

source: Create userentity
ca: Crear entitat d'usuari
cs: Nová uživatelská tabulka
da: Opret brugerenhed
de: Benutzerentität erstellen
el: Δημιουργία χρήστη
es: Crear entidad personalizada
et: Loo kasutajaolem
fi: Luo uusi käyttäjäosio
fr_fr: Créer une entité utilisateur
he: יצירת יישות משתמש
hu: Egyéni objektum létrehozása
it: Crea entità utente
ja: 新規作成/ユーザーエンティティ
ko: 사용자 정의 목록 생성
lt: Sukurti naudingumą
nb: Opprett egendefinerte linjer
nl: Maak gebruikersentiteit
pl: Utwórz podmiot użytkownika
pt_br: Criar entidade de usuário
pt_pt: Criar entidade de utilizador
sk: Vytvoriť používateľskú entitu
sl: Ustvari uporabniško entiteto
sv: Skapa användarpost
ta: பயனர் உருபொருளினை உருவாக்கு
tr: Kullanıcı varoluşu oluştur
zh_hans: 创建自定义项目
zh_hant: 新增自定義實體

source: Create userfield
ca: Crear camps d'usuari
cs: Vytvořit sloupec uživatelské tabulky
da: Opret brugerfelt
de: Benutzerfeld erstellen
el: Δημιουργία πεδίου χρήστη
es: Crear campo personalizado
et: Loo kasutajaväli
fi: Luo käyttäjäkenttä
fr_fr: Ajouter un attribut personalisé
he: יצירת שדה משתמש
hu: Egyéni mező létrehozása
it: Crea campo utente
ja: ユーザーフィールドを作成
ko: 사용자 항목 생성
lt: Sukurti vartotojo lauką
nb: Lag egendefinert kolonne
nl: Maak gebruikersveld aan
pl: Dodaj pole użytkownika
pt_br: Criar campo do usuário
pt_pt: Criar campo do utilizador
ro: Creați câmpul de utilizator
sk: Vytvoriť používateľské pole
sl: Ustvari uporabniško polje
sv: Skapa användarfält
ta: பயனர்புலத்தினை உருவாக்கு
tr: Kullanıcı alanı oluştur
uk: Створити поле
zh_hans: 创建自定义字段
zh_hant: 新增自定義欄位

source: Daily
ca: cada dia
cs: Denní
da: daglig
de: Täglich
el: ημερήσιο
es: diariamente
et: igapäevane
fi: Päivittäin
fr_fr: journalier
he: יומי
hu: naponta
it: giornalmente
ja: 周期(日)
ko: 매일
lt: kasdien
nb: daglig
nl: dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diário
ro: zilnic
sk: denne
sl: dnevno
sv: daglig
ta: தினந்தோறும்
tr: her gün
uk: щодня
zh_hans: 每天
zh_hant: 每日

source: Date range
ca: Rang de dates
cs: Období
da: Datointerval
de: Zeitraum
el: Εύρος ημερομηνίας
es: Intervalo de fechas
et: Päevavahemik
fi: Ajanjakso
fr_fr: Période
he: טווח תאריכים
hu: Időintervallum
it: Intervallo di date
ja: 日付範囲
lt: Datos intervalas
nb: Datointervall
nl: Datumbereik
pl: Zakres dat
pt_br: Intervalo de datas
ro: Interval de date
sl: Časovno obdobje
sv: Datumintervall
tr: Tarih aralığı
uk: Проміжок дат
zh_hans: 日期范围
zh_hant: 日期範圍

source: Day
ca: Dia
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
et: Päev
fi: Päivä
fr_fr: Jour
he: יום
hu: Nap
it: Giorno
ja: 日
lt: Diena
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
sl: Dan
sv: Dag
ta: நாள்
tr: Gün
uk: День
zh_hans: 日期
zh_hant: 日期

source: Day of month
ca: Dia del mes
cs: Den v měsíci
da: Dag i måneden
de: Tag des Monats
el: Ημέρα του μήνα
es: Día del mes
et: Kuupäev
fi: Kuukaudenpäivä
fr_fr: Jour du mois
he: יום בחודש
hu: Hónap napja
it: Giorno del mese
ja: 日付
ko: 매월 몇일
lt: Mėnesio diena
nb: Dag i måned
nl: Dag van de maand
pl: Dzień miesiąca
pt_br: Dia do mês
pt_pt: Dia do mês
ro: Ziua lunii
sk: Deň v mesiaci
sl: Dan v mesecu
sv: Dag i månad
ta: மாதத்தின் நாள்
tr: inci Ayın günü
uk: День місяця
zh_hans: 每月的天数
zh_hant: 一個月中的某天

source: Decimal places allowed for amounts
ca: Decimals permesos per a les quantitats
cs: Počet desetinných míst pro množství produktu
da: Antal decimaler for mængder
de: Erlaubte Nachkommastellen für Mengen
es: Cifras decimales permitidas para cantidades
et: Lubatud komakohti koguste jaoks
fi: Määrissä sallittu desimaalien määrä
fr_fr: Nombre de décimales pour les quantitées
he: מקומות עשרוניים מותרים לכמויות
hu: Mennyiségek tizedesjegyei
it: Posizioni decimali consentite per gli importi
ja: 数量に使用できる小数点以下の桁数
lt: Leidžiami skaitmenys po kablelio
nb: Desimaler kan brukes på antall
nl: Decimalen zijn toegestaan in de hoeveelheid
pl: Miejsca dziesiętne zezwolone dla ilości
pt_br: Casas decimais permitidas para quantidades
pt_pt: Casas decimais permitidas para quantidades
sk: Desatinné miesta pre množstvá sú povolené
sl: Dovoljena decimalna mesta za količine
sv: Decimaler tillåtet för antal
ta: தொகைகளுக்கு தசம இடங்கள் அனுமதிக்கப்படுகின்றன
tr: Tutarlar için izin verilen ondalık basamaklar
uk: Дробні значення дозволені для кількості
zh_hans: 数量允许的小数位数
zh_hant: 數量的小數位數

source: Decimal places allowed for prices (display)
ca: Posicions decimals permeses pels preus (visualització)
cs: Počet desetinných míst pro zobrazení ceny
da: Decimaler tilladt for priser (visning)
de: Erlaubte Nachkommastellen für Preise (Anzeige)
es: Cifras decimales permitidas para precios(muestra)
et: Komakohti lubatud hindadele (nähtav)
fi: Hinnoissa sallittu desimaalien määrä (näytettäessä)
fr_fr: Nombre de décimales autorisés pour les prix (affichage)
he: מקומות אחרי נקודה עשרונית למחירים (תצוגה)
hu: Engedélyezett tizedesjegyek az ár megjelenítéshez
it: Numeri decimali consentiti per i prezzi (display)
ja: 価格に使用できる小数点以下の桁数(表示)
lt: Leidžiamos kainos po kablelio (parodymas)
nl: Aantal decimalen toegestaan voor prijzen (weergave)
pl: Liczba miejsc po przecinku dla cen (wyświetlanych)
pt_br: Casas decimais permitidas para preços (visualização)
pt_pt: Casas decimais permitidas para preços (exibição)
sl: Dovoljena decimalna mesta za cene (prikaz)
tr: Fiyatlar için ondalık basamaklar(görüntüleme)
uk: Кількість знаків після коми у цінах (відображення)
zh_hans: 价格允许的小数位数（显示时）
zh_hant: 顯示價格時的小數位數
